[Play_DLC3_T_SPK_Julian_Awakens_3 AkEvent]
SpokenText="Analyzing. This facility's artificial intelligence has transferred its primary systems to the combat unit's memory core.  Damage to this core would cause disruption of all defensive systems allowing for evacuation of Lily Shen."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Julian_Awakens_5 AkEvent]
SpokenText="Affirmative. I can attempt to weaken the unit's armor with my heavy armament."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Ambush_3 AkEvent]
SpokenText="Imminent threat detected.  Activating clean room protocols.  Please remain inside for your protection."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Deactivated_1 AkEvent]
SpokenText="Atmospheric controls have been restored.  Ventilation systems at 100%.  The room is now safe for entry."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Poison_Gas_Deactivated_3 AkEvent]
SpokenText="The elevators near the atmospheric control console provide direct access to the roof."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Spark_Is_Specialist_2 AkEvent]
SpokenText="Secondary drone designation: BIT.  Prototype design predates Lily Shen's Rover."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SPK_Spark_Vs_Gas_1 AkEvent]
SpokenText="Detecting secondary life support systems nearby.  This gas presents no hazard to my systems, attempting to neutralize threat."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

